/* Album label in metadataDescription */
"Album" = "Album";

/* Artist label in metadataDescription */
"Artist" = "Artist";

/* Date label in metadataDescription */
"Date" = "Date";

/* Format string for object count in plural */
"IMBAudioViewController.countFormatPlural" = "%d songs";

/* Format string for object count in singluar */
"IMBAudioViewController.countFormatSingular" = "%d song";

/* mediaType display name */
"IMBAudioViewController.displayName" = "Audio";

/* Button title in Flickr Options */
"IMBFlickrParser.button.add" = "Add";

/* Button title in Flickr Options */
"IMBFlickrParser.button.remove" = "Remove";

/* Default search string for newly added Flickr query */
"IMBFlickrParser.defaultSearchString" = "Sunset";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.any" = "Any";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.commercialUse" = "Commercial Use";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.creativeCommons" = "Creative Commons";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.datePosted" = "Date Posted";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.dateTaken" = "Date Taken";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.derivativeWorks" = "Derivative Works";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.edit" = "Edit";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.interest" = "Interest";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.license" = "License";

/* Button title in Flickr parser
   Flickr parser node context menu title. */
"IMBFlickrParser.menu.loadmore" = "Load More";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.openflickrpage" = "Open Flickr Page";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.relevance" = "Relevance";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.remove" = "Remove '%@'";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.searchIn" = "Search in";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.chooseBy" = "Choose by";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.tag" = "Tag";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.text" = "Text";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.mostinteresting" = "Most Interesting";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.recent" = "Recent";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.demosongs.name" = "Demo Songs";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.usersongs.name" = "My Compositions";

/* Caption for Image Capture Root node */
"IMBImageCaptureParser.Devices" = "Devices";

/* Caption for loading camera */
"IMBImageCaptureParser.loading" = "Loading…";

/* Format string for object count in plural */
"IMBImageViewController.countFormatPlural" = "%d images";

/* Format string for object count in singluar */
"IMBImageViewController.countFormatSingular" = "%d image";

/* mediaType display name */
"IMBImageViewController.displayName" = "Images";

/* group node display name */
"IMBLibraryController.groupnode.folders" = "FOLDERS";

/* group node display name */
"IMBLibraryController.groupnode.internet" = "INTERNET";

/* group node display name */
"IMBLibraryController.groupnode.libraries" = "LIBRARIES";

/* group node display name */
"IMBLibraryController.groupnode.searches" = "SEARCHES";

/* Name of Collections node in IMBLightroomParser */
"IMBLightroomParser.collectionsName" = "Collections";

/* Name of Folders node in IMBLightroomParser */
"IMBLightroomParser.foldersName" = "Folders";

/* Name of unnamed node in IMBLightroomParser */
"IMBLightroomParser.Unnamed" = "Unnamed";

/* Format string for object count in plural */
"IMBLinkViewController.countFormatPlural" = "%d URLs";

/* Format string for object count in singluar */
"IMBLinkViewController.countFormatSingular" = "%d URL";

/* mediaType display name */
"IMBLinkViewController.displayName" = "Links";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "The media file %@ could not be loaded (file not found)";

/* Format string for object count in plural */
"IMBMovieViewController.countFormatPlural" = "%d movies";

/* Format string for object count in singluar */
"IMBMovieViewController.countFormatSingular" = "%d movie";

/* mediaType display name */
"IMBMovieViewController.displayName" = "Movies";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.add" = "Add…";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.reload" = "Reload";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.remove" = "Remove";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Download";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Open";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "Open With Browser";

/* Menu item in context menu of IMBLightroomParser */
"IMBObjectViewController.menuItem.openPreviewInApp.Lightroom" = "Open Processed Image in %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp" = "Open With %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp.Lightroom" = "Open Master Image With %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Open with Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder.Lightroom" = "Open Master Image with Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Quick Look";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Reveal in Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder.Lightroom" = "Reveal Master Image in Finder";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Preparing…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Downloading Media Files";

/* OmniWeb application name */
"IMBOmniWebParser.name" = "OmniWeb";

/* String that is displayed in the IMBOutlineView */
"IMBOutlineView.draggingPrompt" = "Drag additional folders here";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksBar" = "Bookmarks Bar";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksMenu" = "Bookmarks Menu";

/* Size label in metadataDescription */
"Size" = "Size";

/* Time label in metadataDescription */
"Time" = "Time";

/* Type label in metadataDescription */
"Type" = "Type";

